tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/versions'
tap 'neovim/neovim'
brew 'coreutils'
brew 'cowsay'
brew 'composer'
brew 'csshx'
brew 'ffmpeg'
brew 'fish'
brew 'fzf'
brew 'git'
brew 'gmp'
brew 'gnupg'
brew 'go'
brew 'goaccess'
brew 'heroku'
brew 'htop-osx'
brew 'httpie'
brew 'hub'
brew 'hugo'
brew 'imagemagick', args: ['with-fftw', 'with-jp2', 'with-librsvg', 'with-little-cms', 'with-little-cms2']
brew 'jsawk'
brew 'kibana'
brew 'midnight-commander'
brew 'mysql'
brew 'neovim/neovim/neovim'
brew 'node'
brew 'packer'
brew 'homebrew/php/php-cs-fixer'
brew 'homebrew/php/php70-intl'
brew 'homebrew/php/php70-mcrypt'
brew 'homebrew/php/php70-memcached', args: ['HEAD']
brew 'homebrew/php/php70-redis'
brew 'homebrew/php/php70-xdebug'
brew 'postgresql'
brew 'pup'
brew 'pv'
brew 'python3'
brew 'qcachegrind'
brew 'qrencode'
brew 'rbenv'
brew 'redis'
brew 'ruby-build'
brew 'slackcat'
brew 'spark'
brew 'ssh-copy-id'
brew 'tmux'
brew 'unrar'
brew 'watch'
brew 'wget'
brew 'xmlstarlet'
brew 'youtube-dl'
brew 'homebrew/dupes/zlib'
