fisherman/awesome-fish
oh-my-fish/plugin-brew
fisherman/getopts
fisherman/git_util
fisherman/nvm
oh-my-fish/plugin-osx
fisherman/rbenv
oh-my-fish/plugin-ssh
oh-my-fish/plugin-tab
fisherman/z
